
{
  "Title": "Peindre avec la lumière : Impressionnisme et photographie",
  "Description": "1839 est une date importante qui voit naître la photographie. Degas, Manet, Gauguin, Cézanne…, nombreux sont les peintres impressionnistes qui, fascinés par cette nouvelle invention, s’en sont inspirés pour créer certaines de leurs œuvres. Quand Georges Eastman invente l’appareil photo « portable » en 1888, les artistes postimpressionnistes se sont emparés de ce nouveau procédé comme modèle pour leurs peintures. L'invention de la photographie avait alors changé la perception du monde.Par sa manière de représenter le caractère éphémère de la lumière en extérieur, en représentant principalement des paysages ou des scènes de la vie, le mouvement impressionniste a de nombreux points communs avec la photographie contemporaine. À l’aide de procédés comme l’autochrome ou le film argentique, l’impression à la gomme, au charbon ou le tirage Fresson, les photographes obtiennent des effets qui, en termes de traitement du sujet, de la matière et de la lumière, sont proches de la théorie du pointillisme. Le titre de cette exposition « Peindre avec la lumière » reprend ainsi le sens étymologique de « Photographie » et montre comment les photographes, à leur tour, sont les héritiers du mouvement artistique.\n\nCette exposition est présentée par l’association Helio, en résonance avec l’exposition Peindre la nature. Paysages impressionnistes du musées d’Orsay, au MUba - Eugène Leroy, qui accueille les œuvres du musée d’Orsay à l’occasion des 150 ans de l’impressionnisme.Photographies de Bernard Plossu, Ayline Olukman, Lionel Montagne, Olivier Desrousseaux et les autochromes de l’abbé Lamps.Vernissage de l’exposition le samedi 23 mars à 11h30",
  "Image": "https://cibul.s3.amazonaws.com/dbcaeaca600342f99b72f337c74ec6aa.base.image.jpg",
  "Tarif": "Entrée libre. Tout public.",
  "Place": "26 rue Famelart 59200 Tourcoing",
  "Accessibility": "Aucun dispositif n'est disponible",
  "Dates": [
    {
      "Title": "Mars 2024",
      "WeekDays": [   ]
    },
    {
      "Title": "Avril 2024",
      "WeekDays": [    ]
    },
    {
      "Title": "Mai 2024",
      "WeekDays": [  ]
    }

  ],
  "Contact": ["mediatheque@ville-tourcoing.fr", "0359634250"]
}